" of " = " de ";
" was not found." = " não foi encontrado.";
"%@ of %@ items - remaining time: %@" = "%@ de %@ itens - tempo restante: %@";
"A newer item" = "Um item mais recente";
"An error occurred while deleting." = "Um erro ocorreu ao apagar.";
"An item" = "Um item";
"An older item" = "Um item mais antigo";
"Authenticate" = "Autenticar";
"Choose Folder" = "Escolher Pasta";
"Computer" = "Computador";
"Continue" = "Continuar";
"Copied %u items to \"%@\"" = "Copiados %u itens para \"%@\"";
"Copied: " = "Copiados: ";
"Copy" = "Copiar";
"Copying %u items to \"%@\"" = "Copiando %u itens para \"%@\"";
"Count: %u" = "Contagem: %u";
"Delete" = "Apagar";
"Deleting files" = "Apagando arquivos";
"Deleting from \"%@\"." = "Apagando de \"%@\".";
"Deleting item \"%@\"" = "Apagando item \"%@\"";
"Document" = "Documento";
"Emptying the Trash" = "Esvaziando o Lixo";
"Emptying the Trash…" = "Esvaziando o Lixo…";
"Error deleting item." = "Erro apagando o item.";
"Error!" = "Erro!";
"Folder" = "Pasta";
"Index not found" = "Index não encontrado";
"Move" = "Mover";
"New Folder" = "Nova Pasta";
"None" = "Nenhuma";
"Package" = "Pacote";
"Preparing to copy to \"%@\"" = "Preparando para copiar para \"%@\"";
"Preparing to delete \"%@\"" = "Preparando para apagar \"%@\"";
"Preparing to delete %@ items" = "Preparando para apagar %@ itens";
"Preparing to empty the Trash…" = "Preparando para esvaziar o Lixo…";
"Replace" = "Substituir";
"Replace All" = "Substituir Tudo";
"Replace?" = "Substituir?";
"Skip" = "Ignorar";
"Stop" = "Parar";
"Symbolic Link" = "Link Simbólico";
"Unlock" = "Destrancar";
"You don't have write permission at \"%@\"" = "Não possui permissões de gravação em \"%@\"";
"copy" = "copiar";
"newer one" = "mais recente";
"older one" = "mais antigo";
"one" = "item";
"untitled folder" = "pasta sem título";
"untitled.txt" = "sem título.txt";

/* ==== UNLOCALIZED ==== */

" bytes" = " bytes";
"Item: \"" = "Item: \"";
"Volume" = "Volume";
